TOKEN = '5508730870:AAFPclWVmg4yk3FCXlhH0rHJP-lmSKl8_1I' #Токен бота
admin = 803087516 #Chat_id админа 1, только ему отправляется уведомления о спорах и пополнениях баланса!
admin2 = 1 #Chat_id админа 2
chat_bota = 'https://t.me/gbgarantbot' #Ссылка на ваш чат.
instruction = 'https://goo.su/UNF7Y' #Ссылка на инструкцию, можно написать в telegra.ph
nicknameadm = 'gold_banned' #ник админа без @
procent = 5 #Комиссия сервиса
number_qiwi = '+79373268808' #Номер киви, обязателен к заполнению, даже если вы будете использовать ник
db = 'db.db' #Расположение базы данных, если вы не знаете что это, не трогайте!
token_qiwi = 'f5cafd544d9925b544e88e3fb6bab413' # Qiwi Токен

replenish = '⚠️ Пополнение баланса\n\n' \
                    '🥝 Qiwi \n\n' \
                    '👉 Номер(Qiwi) - <b><code>+79373268808</code>\n' \
                    '👉 Коментарий - <code>{code}</code></b>\n' \
                    '👉 До 15 000 рублей!'
